<h2>Пенополиизоцианурат (ППИ)</h2>
<p>В качестве сердечника-утеплителя в сэндвич-панелях могут использоваться различные материалы: минеральная вата (МВ), пенополистирол (ПП) и пенополиизоцианурат (ППИ или PIR). Последний из названных – пенополиизоцианурат – это сравнительно новый теплоизоляционный материал. Он представляет собой модифицированную версию пенополиуретана: имеет все прежние достоинства материала (низкую теплопроводность, продолжительный срок службы, высокую прочность, влагостойкость и проч.), а также дополнительные преимущества.</p>
<p>Главные достоинства ППИ</p>
<p>•	Низкая теплопроводность. Материал имеет один из самых низких показателей теплопроводности среди популярных теплоизоляционных материалов: 0,022 Вт/м*К, это делает ППИ одним из лучших вариантов теплоизоляции. </p>
<p>•	Долговечность. Срок службы понополиизоцианурата составляет не менее 50 лет.</p>
<p>•	Высокие показатели износостойкости. Материал не подвержен разрушениям ни в условиях температурных перепадов (от -75 до +110°С), ни при повышенной влажности. </p>
<p>•	Пожаробезопасность. PIR – огнестойкий материал, он не поддерживает горение, склонен к самозатуханию, имеет класс горючести Г1 (слабо горючие).</p>
<p>•	Механическая прочность. Материал способен переносить даже существенные механические воздействия, не деформируясь.</p>
