<h2>ТСП по ТУ</h2>
<p>Трехслойные сэндвич-панели, изготовленные по ТУ, а не по ГОСТ, совершенно не уступают последним качеством, практическими свойствами, сроком службы и прочими параметрами. ГОСТ 32603-2012 содержит требования ко всему: от качества используемых в производстве сэндвич-панелей материалов до конкретных параметров и размеров ТСП. Нередко именно измененные размеры изделия не позволяют ему получить знак соответствия ГОСТ. Словом, если у вас есть предубеждения по поводу продукции, изготовленной по ТУ, развейте их. </p>

