<h2>Минеральная вата</h2>
<p>Минеральная вата (МВ) – популярный теплоизоляционный материал, который активно применяется в качестве утеплителя, в том числе, в сэндвич панелях. Минвата состоит из тончайших (до 15 мкм) волокон, основным сырьем для производства которых являются горные породы, в частности, базальт.</p>
<p>Главные достоинства минеральной ваты</p>
<p>•	Низкая теплопроводность. Материал почти не проводит тепло (показатель теплопроводности 0,058 Вт/м*К), а потому является отличным утеплителем. Минвата обладает одним из наиболее низких показателей теплопроводности, уступает лишь пенополистеролу.</p>
<p>•	Продолжительный срок службы. Он составляет порядка полувека.</p>
<p>•	Пожаробезопасность. Минеральная вата – совершенно негорючий материал. Волокна минеральной ваты начинают плавиться только при очень продолжительном (не менее 2х часов) горении, при температуре не менее 1000°С. Группа горючести минваты: НГ (негорючий). </p>
<p>•	Минимальная усадка. Благодаря этому даже при длительной эксплуатации не теряется первоначальный объем, а, значит, на всем протяжении использования сохраняются высокие тепло- и звукоизоляционные качества. </p>
<p>•	Высокие показатели износостойкости. Под воздействием температурных перепадов материал почти не деформируется, в условиях повышенной влажности тепло- и звукоизоляционные свойства материала несколько снижаются. </p>
<p>•	Прекрасные звукоизоляционные свойства. Минеральная вата является надежной преградой для звуковых волн.</p>
<p>•	Биологическая стойкость. Минвата не является средой, пригодной для развития микроорганизмов.</p>
<p>•	Отличное соотношение цены и качества. </p>
