<h2>ТСП МП с креплением Z-LOCK</h2>
<p>Трехслойные сэндвич-панели с креплением Z-LOCK (они же ТСП-Z) имеют открытое замковое соединение, усовершенствованное специалистами Металл Профиль. </p>
<p>Открытое крепление Z-LOCK имеет ряд достоинств. Среди них стоит выделить: </p>
<p>•	Универсальность монтажа. В отличие от ТСП-S, сэндвич-панели с креплением Z-LOCK подходят как для горизонтального, так и для вертикального монтажа.</p>
<p>•	Высокую прочностью стыка за счет увеличенной глубины и ширины стыка. </p>
<p>•	Отсутствие так называемых «мостиков холода», благодаря чему снижается вероятность разрушения теплоизоляционного материала.</p>
