<h2>ТСП МП с креплением SECRET FIX</h2>
<p>Трехслойные сэндвич-панели с креплением SECRET FIX (они же ТСП-S) имеют скрытое замковое соединение. Конструкция данного типа замка такова, что место крепления самореза закрывается частью последующей сэндвич-панели. Заметим, что ТСП-S предназначены только для горизонтального монтажа. </p>
<p>Крепление закрытого типа SECRET FIX имеет ряд достоинств. Среди них стоит выделить: </p>
<p>•	Высокую прочность соединения сэндвич панелей.</p>
<p>•	Максимальные показатели герметичности, благодаря чему исключается вероятность разрушения утеплителя из-за развития грибка или плесени.</p>
<p>•	Возможность создания более эстетичного бесшовного фасада.</p>
